@extends('layout')

@section('title')Страница про нас@endsection

@section('main_content')
    <main role="main">

        <div class="jumbotron bg-warning">
            <div class="container">
                <h3 class="display-3">Страница про нас</h3>
                <p>Причина успеха этой страницы «О нас» для бизнеса проста — она рассказывает потенциальному покупателю историю.
                    Если у вас есть замечательная история о том, как ваш продукт или услуга должен изменить жизнь людей к лучшему, непременно поделитесь ею.

                    Эта веб-страница является прекрасным местом для жизни в любых ее проявлениях.
                    Реалистичные истории очеловечивают бренд, предоставляя контекст и значение для вашего
                    продукта. Более того, хорошими историями хочется делиться — это означает, что
                    пользователи с большей вероятностью будут рекламировать вас.

                    Компания по производству гамаков Yellow Leaf рассказывают пользователям о продукте,
                    описывая, как простой хендмейд меняет жизнь мастеров и их семей в Таиланде. Страница
                    разбита на отдельные истории и разделы, в которых сочетаются блоки текста и
                    легкоусвояемая графика, рисуя прекрасные и человечные образы.</p>

                <p><a class="btn btn-danger btn-lg" href="#" role="button">Отзывы</a></p>
            </div>
        </div>
    </main>
@endsection
